Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#prati#} dagegen opfern: {#Ajyenetare pratiyajanta Asate#} ŚAT. BR. 4,6,8,19.
ru: — {#prati#} жертвовать в ответ, приносить жертву со своей стороны: {#Ajyenetare pratiyajanta Asate#} ŚAT. BR. 4,6,8,19.

source: — {#prod#} auffliegen: {#prodapAti naBastena#} BHAṬṬ. 15,106.
ru: — {#prod#} взлетать: {#prodapAti naBastena#} BHAṬṬ. 15,106.

source: — {#pari#} 1) herumsitzen, sich um Jmd (acc.) sammeln: {#pa\vitra^vanta\H pari\ vAca^mAsate#} ṚV. 9,73,3. {#pari^ tvAsate ni\DiBi\H saKA^yaH#} 10,179,2. 8,31,1. 9,86,1. {#tAmetaddevASca paryAsate ye ceme brAhmaRAH#} ŚAT. BR. 1,3,3,8. — 2) sitzen bleiben, unthätig bleiben: {#a\mfta\ itparyA^sIta dU\ram#} ṚV. 7,20,7. {#pra prA\nye yanti\ parya\nya A^sate#} 3,9,3. {#kima\nye paryA^sate\ 'smatstomo^Bira\SvinA^ (fziravIvfDat)#} 8,8,8. — 3) sich ausschliessen von (acc.), supersedere: {#yu\vo rarA^vA\ pari^ sa\KyamA^sate#} ṚV. 10,40,7.
ru: — {#pari#} 1) сидеть вокруг, собираться вокруг кого-либо (acc.): {#pa\vitra^vanta\H pari\ vAca^mAsate#} ṚV. 9,73,3. {#pari^ tvAsate ni\DiBi\H saKA^yaH#} 10,179,2. 8,31,1. 9,86,1. {#tAmetaddevASca paryAsate ye ceme brAhmaRAH#} ŚAT. BR. 1,3,3,8. — 2) оставаться сидеть, пребывать в бездействии: {#a\mfta\ itparyA^sIta dU\ram#} ṚV. 7,20,7. {#pra prA\nye yanti\ parya\nya A^sate#} 3,9,3. {#kima\nye paryA^sate\ 'smatstomo^Bira\SvinA^ (fziravIvfDat)#} 8,8,8. — 3) устраняться от (acc.), supersedere: {#yu\vo rarA^vA\ pari^ sa\KyamA^sate#} ṚV. 10,40,7.

source: — {#anUd#} im Winde (acc.) verwehen: {#yadA vA agniranugacCati vAyuM tarhyanUdvAti tasmAdenamudavAsIdatyAhurvAyuM hyanUdvAti#} ŚAT. BR. 10,3,3,8 (ŚAṂK. zu BṚH. ĀR. UP. S. 321).
ru: — {#anUd#} развеваться на ветру (acc.): {#yadA vA agniranugacCati vAyuM tarhyanUdvAti tasmAdenamudavAsIdatyAhurvAyuM hyanUdvAti#} ŚAT. BR. 10,3,3,8 (ŚAṂK. zu BṚH. ĀR. UP. S. 321).

source: — {#pari#} ringsum beschneiden; {#parItta#} beschnitten, unvollständig, begrenzt, im Gegens. zu {#apramARa#} BURN. Lot. de la b. l. 396. Intr. 611. 612. BURNOUF führt die Form auf 1. {#dA#} zurück.
ru: — {#pari#} обрезать кругом; {#parItta#} обрезанный, неполный, ограниченный, в Gegens. к {#apramARa#} BURN. Lot. de la b. l. 396. Intr. 611. 612. BURNOUF возводит форму к 1. {#dA#}.

source: — {#pratipra#} heimkehren ṚV. 1,169,6. MBH. 3,10287. {#svagfham#} ITIH. bei SĀY. zu ṚV. 1,125,1. {#pratiprayAta#} MBH. 12,8330. R. 3,1,1. 6,105,1. 7,64,18. RAGH. 14,19. Verz. d. Oxf. H. 117,a,5 (hier vielleicht {#˚yAntaM#} zu lesen). zurückfliessen ṢAḌV. BR. 5,10. — Vgl. {#pratiprayARa#} .
ru: — {#pratipra#} возвращаться домой ṚV. 1,169,6. MBH. 3,10287. {#svagfham#} ITIH. bei SĀY. zu ṚV. 1,125,1. {#pratiprayAta#} MBH. 12,8330. R. 3,1,1. 6,105,1. 7,64,18. RAGH. 14,19. Verz. d. Oxf. H. 117,a,5 (hier vielleicht {#˚yAntaM#} zu lesen). течь обратно ṢAḌV. BR. 5,10. — Vgl. {#pratiprayARa#} .

source: — 4) durchlaufen: {#Agato hyasyADvA Bavati#} ŚAT. BR. 6,3,3,8. — Vgl. {#anAgata, anAgamizyant, Agati#} fgg., {#AgAmin#} fg., {#svAgata#} . — caus. 1) herbeikommen lassen, herbeiführen: {#A gamaya#} AV. 6,81,2. {#AgamitApi vidUram#} GĪT. 12,3. in der Erzählung herbeikommen lassen, Jmds Ankunft erzählen: {#rAjAnamAgamayati = rAjAgamanamAcazwe#} P. 3,1,26, Vārtt. 2, Sch. — 2) Jmd Etwas beibringen: {#prajYAmevAgamayati yaH prAjYeByaH sa paRqitaH#} MBH. 5,1247. {#nipuRAgamita#} (Sch.: = {#nipuRAcAryeRAByAsitam#}) ŚIŚ. 9,79. — 3) Kunde von Etwas (acc.) erhalten: {#sarvamAgamayAmAsa pARqavAnAM vicezwitam . — gUQEH praRihitEScarEH#} MBH. 5,132. {#tadapyAgamitaM mayA#} 1,5434. {#tatkuto 'sminvipine priyApravfttimAgamayeyam#} VIKR. 57,18. {#Agamita#} gelesen JAṬĀDH. im ŚKDR. — 4) med. (die Zeit kommen lassen) abwarten, sich gedulden P. 1,3,21, Vārtt. 2. {#Agamayasva tAvat = kzamasva#} Sch. {#Agamayate kAlam#} VOP. 23,3. {#karmAdizu sarvezvaDvaryuH saMprEzamAgamayeta#} LĀṬY. 4,9,8. {#aDIyIta vA tadvidByo vA parvAgamayeta#} GOBH. 1,5,14. — intens. wiederholt sich nähern: {#A ga^nIganti\ karRa^m#} ṚV. 6,75,3. — desid. zu kommen im Begriff sein: {#grAmamAjigamizantaH#} ĀŚV. GṚHY. 4,1.
ru: — 4) пройти насквозь, миновать: {#Agato hyasyADvA Bavati#} ŚAT. BR. 6,3,3,8. — Vgl. {#anAgata, anAgamizyant, Agati#} fgg., {#AgAmin#} fg., {#svAgata#} . — caus. 1) дать прийти, привести, доставить: {#A gamaya#} AV. 6,81,2. {#AgamitApi vidUram#} GĪT. 12,3. в повествовании дать кому-л. прибыть, рассказать о чьём-л. прибытии: {#rAjAnamAgamayati = rAjAgamanamAcazwe#} P. 3,1,26, Vārtt. 2, Sch. — 2) научить кого-л. чему-л., внушить кому-л. что-л.: {#prajYAmevAgamayati yaH prAjYeByaH sa paRqitaH#} MBH. 5,1247. {#nipuRAgamita#} (Sch.: = {#nipuRAcAryeRAByAsitam#}) ŚIŚ. 9,79. — 3) получить весть, известие о чём-л. (acc.): {#sarvamAgamayAmAsa pARqavAnAM vicezwitam . — gUQEH praRihitEScarEH#} MBH. 5,132. {#tadapyAgamitaM mayA#} 1,5434. {#tatkuto 'sminvipine priyApravfttimAgamayeyam#} VIKR. 57,18. {#Agamita#} читается JAṬĀDH. в ŚKDR. — 4) med. (дать наступить времени) выждать, набраться терпения P. 1,3,21, Vārtt. 2. {#Agamayasva tAvat = kzamasva#} Sch. {#Agamayate kAlam#} VOP. 23,3. {#karmAdizu sarvezvaDvaryuH saMprEzamAgamayeta#} LĀṬY. 4,9,8. {#aDIyIta vA tadvidByo vA parvAgamayeta#} GOBH. 1,5,14. — intens. неоднократно приближаться: {#A ga^nIganti\ karRa^m#} ṚV. 6,75,3. — desid. собираться прийти: {#grAmamAjigamizantaH#} ĀŚV. GṚHY. 4,1.

source: {#jYA#}¦, {#jYa = jAnIhi#} BHĀG. P. 10,89,46. 1) {#iti samyaNmayA jYAtaM praBurjAnAtyataH param#} so v. a. der Fürst weiss, was er jetzt zu thun hat, KATHĀS. 103,81. {#jAne mahAwavIM kAMcitpravizwA niKilA vayam#} ich weiss, ich erinnere mich, dass 69,34. {#ka evaM jAnIte#} mit folgendem fut. wer weiss, ob nicht Spr. 3573. {#nEtA jAnanti pitaraM na kulaM na ca mAtaram#} sie wissen nichts vom Vater u. s. w. so v. a. sie achten nicht des Vaters <ab>u. s. w.</ab> 1646. sich erinnern, mit gen.: {#hfdayaM tatra jAnAti kartuScEva kftasya ca#} MBH. 12,5169. annehmen, als bekannt voraussetzen Spr. 2491. 5227. halten für: {#KalagiraM jAnAti satyAm#} 2858. {#svajanEH svAtmavajjanturjYAyate guRavAnparEH#} 3324. {#jajYe#} pass. RĀJA-TAR. 5,481. {#yadyaSakyamiti jYAtvA#} für unmöglich haltend Spr. 4833. Sp. 137, Z. 11. fg. die Stelle PAÑCAT. V,7 zu streichen, da daselbst {#jAtavinazwAH#} zu lesen ist; vgl. Spr. 1461. Z. 19 lies {#pUrRametadDi#} .
ru: {#jYA#}¦, {#jYa = jAnIhi#} BHĀG. P. 10,89,46. 1) {#iti samyaNmayA jYAtaM praBurjAnAtyataH param#} так v. a. государь знает, что ему теперь надлежит делать, KATHĀS. 103,81. {#jAne mahAwavIM kAMcitpravizwA niKilA vayam#} я знаю, я помню, что 69,34. {#ka evaM jAnIte#} с последующим fut. кто знает, не …ли Spr. 3573. {#nEtA jAnanti pitaraM na kulaM na ca mAtaram#} они ничего не знают об отце u. s. w. так v. a. они не чтят отца <ab>u. s. w.</ab> 1646. помнить, вспоминать, с gen.: {#hfdayaM tatra jAnAti kartuScEva kftasya ca#} MBH. 12,5169. принимать, предполагать как известное Spr. 2491. 5227. считать за, принимать за: {#KalagiraM jAnAti satyAm#} 2858. {#svajanEH svAtmavajjanturjYAyate guRavAnparEH#} 3324. {#jajYe#} pass. RĀJA-TAR. 5,481. {#yadyaSakyamiti jYAtvA#} считающий невозможным Spr. 4833. Sp. 137, Z. 11. fg. место PAÑCAT. V,7 следует вычеркнуть, так как там надлежит читать {#jAtavinazwAH#}; vgl. Spr. 1461. Z. 19 читай {#pUrRametadDi#} .

source: — {#prati#} KĀM. NĪTIS. 1,61 wohl fehlerhaft für {#pravi#}; vgl. Spr. 3705.
ru: — {#prati#} KĀM. NĪTIS. 1,61 вероятно, ошибочно вместо {#pravi#}; vgl. Spr. 3705.

source: {#laB#}¦ mit {#prati#} V. {#*˚pratilabDa#} so v. a. theilhaftig geworden MAHĀVY. 30,6. 33. 245,575.
ru: {#laB#}¦ с {#prati#} V. {#*˚pratilabDa#} так v. a. ставший причастным к чему-либо MAHĀVY. 30,6. 33. 245,575.

source: — {#aBi#} aufsuchen, erstreben: {#ni\DiM ni^Di\pA a\Bye^namicCAt#} AV. 12,3,42. 34. 41. {#mahAdvAva nazwEzyaByalpaM vecCati yataro vAva tayorjyAya ivABIcCati#} AIT. BR. 3,9. partic. {#aBI^zwa#} erstrebt, erwünscht, genehm, lieb AK. 3,2,3. {#i\ma e\vAsmE lo\kAH prI\tA a\BI^zwA Bavanti#} TS. 2,4,10,3. mit dem gen. der Person PAÑCAT. 77,24. HIT. I,10. m. Liebling, Geliebter PAÑCAT. I,75. SĀH. D. 55,19. superl. {#aBIzwatama#} überaus lieb: {#ahamadya tavABIzwatamAnmatsyAnsamAnIya pacantI tizWAmi#} PAÑCAT. 262,18. m. der Geliebteste SĀH. D. 55,5.
ru: — {#aBi#} искать, домогаться: {#ni\DiM ni^Di\pA a\Bye^namicCAt#} AV. 12,3,42. 34. 41. {#mahAdvAva nazwEzyaByalpaM vecCati yataro vAva tayorjyAya ivABIcCati#} AIT. BR. 3,9. partic. {#aBI^zwa#} желанный, вожделенный, приятный, любимый AK. 3,2,3. {#i\ma e\vAsmE lo\kAH prI\tA a\BI^zwA Bavanti#} TS. 2,4,10,3. с gen. лица PAÑCAT. 77,24. HIT. I,10. m. любимец, возлюбленный PAÑCAT. I,75. SĀH. D. 55,19. superl. {#aBIzwatama#} чрезвычайно дорогой, любимый: {#ahamadya tavABIzwatamAnmatsyAnsamAnIya pacantI tizWAmi#} PAÑCAT. 262,18. m. самый любимый SĀH. D. 55,5.

source: {#iz#}¦ Etwas in (rasche) Bewegung setzen. Diese Wurzel, welche bis in die einzelnen Verzweigungen der Bedeutung dem griech. ἵημι, ἵεμαι entspricht, bildet fünf Präsensstämme, an welche sich auch einige andere Modificationen der Flexion schliessen. {#izayati#} s. u. {#izay#} .
ru: {#iz#}¦ Привести что-либо в (быстрое) движение. Этот корень, который вплоть до отдельных ответвлений значения соответствует греч. ἵημι, ἵεμαι, образует пять основ настоящего времени, к которым примыкают и некоторые другие модификации флексии. {#izayati#} s. u. {#izay#} .

source: — {#aBisam#} besuchen, kommen zu: {#ato\ viSvA^ a\Bi saM yA^ti sa\Myata^H#} ṚV. 9,86,15. {#nAvodakAdudakamaBisaMyAti#} KĀṬH. 22,6. losgehen auf Jmd (acc.): {#mAmekamaBisaMyAtO#} MBH. 8,1828.
ru: — {#aBisam#} посещать, приходить к: {#ato\ viSvA^ a\Bi saM yA^ti sa\Myata^H#} ṚV. 9,86,15. {#nAvodakAdudakamaBisaMyAti#} KĀṬH. 22,6. бросаться на кого-либо (acc.): {#mAmekamaBisaMyAtO#} MBH. 8,1828.

source: — {#pari#} 1) umgehen, umkreisen: {#pari^ vAM sa\pta sra\vato\ raTo^ gAt#} ṚV. 7,67,8. {#paYca^ kzi\tIH pari^ sa\dyo ji^gAti#} 75,4. {#pari^ tvA parita\tnune\kzuRA^gA\mavi^dvize#} AV. 1,34,5. {#sa tenABidrutaH kAkastrI~llokAnparyagAttataH#} R. 2,96,45. sich überallhin verbreiten: {#sa paryagAt#} ĪŚOP. 8. — 2) herbeikommen, gelangen zu, erreichen, über Jmd kommen: {#pra vA^M Gf\tAcI^ bA\hvordaGA^nA\ pari\ tmanA\ vizu^rUpA jigAti#} ṚV. 7,84,1. {#vayo^ vayo jarase\ yaddaDA^na\H pari\ tmanA\ vizu^rUpo jigAsi#} 5,15,4. {#jarA balI ca mAM tAta palitAni ca paryaguH#} MBH. 1,3647. — 3) umgehen so v. a. ausweichen: {#pari^ tve\zasya^ durma\tirma\hI gA^t#} ṚV. 2,33,14. {#pari^ Gra\Msamo\manA^ vA\M vayo^ gAt#} 7,69,4. nicht beachten, überhören: {#yatkiM ca vadAmi tanme mA parigAteti#} AIT. BR. 6,33. — 4) dahinterkommen, eine Kenntniss von Etwas erlangen: {#yo hyAtmamAyAviBavaM sma paryagAdyaTA naBaH svAntamaTApare kutaH#} BHĀG. P. 2,6,35. BURNOUF : (qui,) semblable au ciel qui ne (!) connait pas ses limites, n'a pu (!) encore atteindre le terme de la puissance de sa Māyā.
ru: — {#pari#} 1) обходить, обращаться вокруг: {#pari^ vAM sa\pta sra\vato\ raTo^ gAt#} ṚV. 7,67,8. {#paYca^ kzi\tIH pari^ sa\dyo ji^gAti#} 75,4. {#pari^ tvA parita\tnune\kzuRA^gA\mavi^dvize#} AV. 1,34,5. {#sa tenABidrutaH kAkastrI~llokAnparyagAttataH#} R. 2,96,45. распространяться повсюду: {#sa paryagAt#} ĪŚOP. 8. — 2) прийти, достигнуть, настигнуть кого-либо: {#pra vA^M Gf\tAcI^ bA\hvordaGA^nA\ pari\ tmanA\ vizu^rUpA jigAti#} ṚV. 7,84,1. {#vayo^ vayo jarase\ yaddaDA^na\H pari\ tmanA\ vizu^rUpo jigAsi#} 5,15,4. {#jarA balI ca mAM tAta palitAni ca paryaguH#} MBH. 1,3647. — 3) обходить так v. a. уклоняться: {#pari^ tve\zasya^ durma\tirma\hI gA^t#} ṚV. 2,33,14. {#pari^ Gra\Msamo\manA^ vA\M vayo^ gAt#} 7,69,4. не обращать внимания, пропускать мимо ушей: {#yatkiM ca vadAmi tanme mA parigAteti#} AIT. BR. 6,33. — 4) дознаться, получить знание о чём-либо: {#yo hyAtmamAyAviBavaM sma paryagAdyaTA naBaH svAntamaTApare kutaH#} BHĀG. P. 2,6,35. BURNOUF : (qui,) semblable au ciel qui ne (!) connait pas ses limites, n'a pu (!) encore atteindre le terme de la puissance de sa Māyā.

source: — {#ati#} 1) hinüberführen über, über Etwas hinausführen, Jmd hinüberhelfen über: {#na svargaM lokamatinayet#} CHĀND. UP. 1,8,5. {#ati^ naH sa\Scato^ naya#} ṚV. 1,42,7. 3,15,3. {#naya\sIdvati\ dviza^H#} 6,45,6. {#f\tasya^ naH pa\TA na\yAti^ duri\tA#} 10,133,6. VS. 10,1. AV. 6,110,2. AIT. BR. 1,30. TS. 5,7,2,3. ŚAT. BR. 3,6,3,8. 4,2,4,5. — 2) verstreichen lassen: {#atinIya mAnuzaM kAlam#} ŚAT. BR. 3,2,2,16. ŚĀṄKH. ŚR. 13,6,1. — intens. vorwärtsbringen: {#Sf\Rve vI\ra u\gramu^graM damA\yanna\nyama^nyamatinenI\yamA^naH#} ṚV. 6,47,16.
ru: — {#ati#} 1) переводить через что-л., проводить кого-л. через что-л., помогать кому-л. перебраться через что-л.: {#na svargaM lokamatinayet#} CHĀND. UP. 1,8,5. {#ati^ naH sa\Scato^ naya#} ṚV. 1,42,7. 3,15,3. {#naya\sIdvati\ dviza^H#} 6,45,6. {#f\tasya^ naH pa\TA na\yAti^ duri\tA#} 10,133,6. VS. 10,1. AV. 6,110,2. AIT. BR. 1,30. TS. 5,7,2,3. ŚAT. BR. 3,6,3,8. 4,2,4,5. — 2) давать проходить (о времени), проводить (время): {#atinIya mAnuzaM kAlam#} ŚAT. BR. 3,2,2,16. ŚĀṄKH. ŚR. 13,6,1. — intens. продвигать вперёд: {#Sf\Rve vI\ra u\gramu^graM damA\yanna\nyama^nyamatinenI\yamA^naH#} ṚV. 6,47,16.

source: — {#upa#} 1) verweilen bei (acc), warten, abwarten: {#devAsurA yajYamupAvasannasmaByamanuvakzyatyasmaByamiti#} AIT. BR. 2,15. {#AgnIDre#} 36. {#gfhezu#} ŚAT. BR. 1,1,1,7. {#ASi^tA e\vAdyopa^vasAma . kasya\ vAhe\dam . kasya^ vA\ Svo Ba^vi\teti^#} wir wollen abwarten, wem es heute oder morgen gehören wird, TBR. 1,6,6,4. {#upA^smi\M Cvo ya\kzyamA^Re de\vatA^ vasanti#} TS. 1,6,7,3. {#ya\jYame\vAraBya^ gfhI\tvopa^vasati#} 6,4,2,1. ŚAT. BR. 3,6,1,26. {#yatte vayaM paSyanta upavasAva#} dessen Erscheinen sehend wir bei dir bleiben wollen 8,1,1,3. — 2) (mit Essen zuwarten) sich enthalten, fasten P. 1,4,48, Vārtt. mit acc. der Speise oder der Zeitdauer: {#yadgrA\myAnu^pa\vasa^ti#} TS. 1,6,7,3. {#pOrRamAsena#} ŚAT. BR. 1,6,3,31. fgg. {#tadahaH#} 11,1,1,4. {#trirAtram#} ŚĀṄKH. GṚHY. 5,1. 10. [Page6-0834] {#pOrRamAsIm#} KĀTY. ŚR. 2,1,1. ĀŚV. GṚHY. 1,9,3. 13,2. {#trirAtropozita#} GOBH. 4,8,13. KAUŚ. 94. 140. {#upavatsyadBukta#} 1. 8. med. ŚĀṄKH. GṚHY. 2,12. — {#upavaseddinam#} M. 2,220. 5,20. 11,157. 213. 259. YĀJÑ. 3,292. MBH. 15,126. R. GORR. 1,45,1. VARĀH. BṚH. S. 105,8. BHĀG. P. 7,12,5. WEBER, KṚṢṆAJ. 226. {#trirAtramupozya#} YĀJÑ. 3,264. MBH. 3,4060. 5092. Spr. 4494. VARĀH. BṚH. S. 26,11. KATHĀS. 93,82. BHĀG. P. 4,8,71. 8,9,14. {#upozita#} gefastet habend, nüchtern YĀJÑ. 2,97. MBH. 13,3259. 3264. 3267. 3276. HARIV. 7602. RAGH. 16,39. KATHĀS. 33,156. 42,173. PAÑCAT. 199,12. {#tattIropozita#} KATHĀS. 46,107. {#taM dvAdaSAhamupozitam#} 114,48. 115,141. {#trirAtropozita#} YĀJÑ. 3,302. MBH. 3,4086. KATHĀS. 19,6. 21,143. RĀJA-TAR. 4,100. {#upozitAByAmiva locanAByAm#} RAGH. 2,19. mit pass. Bed. in Fasten zugebracht: {#tiTi#} WEBER, KṚṢṆAJ. 222. n. das Fasten Spr. 4455. MĀRK. P. 16,61. {#upozya#} in Fasten zuzubringen WEBER, KṚṢṆAJ. 227. fg. — 3) beziehen, zum Aufenthaltsort erwählen; mit acc. P. 1,4,48. {#grAmam#} Schol. {#vikuRWam#} VOP. 5,2. — 4) sich zu Jmd (acc.) in die Lehre begeben MBH. 5,2177. — 5) antreten, sich widmen, obliegen: {#tapaHSradDe ye hyupavasanti#} MUṆḌ. UP. 1,2,11. {#vanavAsamupAvasat#} MBH. 13,205 nach der Lesart der ed. Bomb. {#udAvasat#} ed. Calc. {#kimicCakamupozitA#} MĀRK. P. 126,17. 19. — 6) {#upavasita#} ĀŚV. GṚHY. 1,14,7 bei ST. fehlerhaft für {#upAvasita#} (von {#sA#} mit {#upA)#}, wie eine von uns verglichene Hdschr. liest; vgl. ŚAT. BR. 3,9,2,8. Andere schreiben ganz falsch {#upavasaTA#}, die Ausg. der Bibl. ind. {#upavasiTA#} . — Vgl. {#upavasaTa, upavastar, upavAsa, upavAsin, upozaRa#} fg. — caus. 1) warten —, eine Zeit zubringen lassen TS. 6,3,2,3. — 2) fasten lassen PĀR. GṚHY. 1,14. R. 2,5,4 (4,4 GORR.). {#atiTiM nopavAsayet#} MBH. 12,7046 = 13,7576.
ru: 1) пребывать при (при, acc.), ждать, выжидать: {#devAsurA yajYamupAvasannasmaByamanuvakzyatyasmaByamiti#} AIT. BR. 2,15. {#AgnIDre#} 36. {#gfhezu#} ŚAT. BR. 1,1,1,7. {#ASi^tA e\vAdyopa^vasAma . kasya\ vAhe\dam . kasya^ vA\ Svo Ba^vi\teti^#} «мы хотим подождать, кому сегодня или завтра это будет принадлежать», TBR. 1,6,6,4. {#upA^smi\M Cvo ya\kzyamA^Re de\vatA^ vasanti#} TS. 1,6,7,3. {#ya\jYame\vAraBya^ gfhI\tvopa^vasati#} 6,4,2,1. ŚAT. BR. 3,6,1,26. {#yatte vayaM paSyanta upavasAva#} «видя его появление, мы хотим остаться при тебе» 8,1,1,3. 2) (воздерживаясь от еды) поститься, воздерживаться, поститься P. 1,4,48, Vārtt. с acc. обозначением пищи или срока: {#yadgrA\myAnu^pa\vasa^ti#} TS. 1,6,7,3. {#pOrRamAsena#} ŚAT. BR. 1,6,3,31. fgg. {#tadahaH#} 11,1,1,4. {#trirAtram#} ŚĀṄKH. GṚHY. 5,1. 10. [Page6-0834] {#pOrRamAsIm#} KĀTY. ŚR. 2,1,1. ĀŚV. GṚHY. 1,9,3. 13,2. {#trirAtropozita#} GOBH. 4,8,13. KAUŚ. 94. 140. {#upavatsyadBukta#} 1. 8. med. ŚĀṄKH. GṚHY. 2,12. — {#upavaseddinam#} M. 2,220. 5,20. 11,157. 213. 259. YĀJÑ. 3,292. MBH. 15,126. R. GORR. 1,45,1. VARĀH. BṚH. S. 105,8. BHĀG. P. 7,12,5. WEBER, KṚṢṆAJ. 226. {#trirAtramupozya#} YĀJÑ. 3,264. MBH. 3,4060. 5092. Spr. 4494. VARĀH. BṚH. S. 26,11. KATHĀS. 93,82. BHĀG. P. 4,8,71. 8,9,14. {#upozita#} «постившийся, натощак» YĀJÑ. 2,97. MBH. 13,3259. 3264. 3267. 3276. HARIV. 7602. RAGH. 16,39. KATHĀS. 33,156. 42,173. PAÑCAT. 199,12. {#tattIropozita#} KATHĀS. 46,107. {#taM dvAdaSAhamupozitam#} 114,48. 115,141. {#trirAtropozita#} YĀJÑ. 3,302. MBH. 3,4086. KATHĀS. 19,6. 21,143. RĀJA-TAR. 4,100. {#upozitAByAmiva locanAByAm#} RAGH. 2,19. с pass. Bed. «проведённый в посте»: {#tiTi#} WEBER, KṚṢṆAJ. 222. n. «пост» Spr. 4455. MĀRK. P. 16,61. {#upozya#} «провести в посте» WEBER, KṚṢṆAJ. 227. fg. 3) поселяться, избирать местом пребывания; с acc. P. 1,4,48. {#grAmam#} Schol. {#vikuRWam#} VOP. 5,2. 4) отправляться к кому-л. (acc.) в обучение MBH. 5,2177. 5) приступать, посвящать себя, исполнять: {#tapaHSradDe ye hyupavasanti#} MUṆḌ. UP. 1,2,11. {#vanavAsamupAvasat#} MBH. 13,205 по чтению ed. Bomb. {#udAvasat#} ed. Calc. {#kimicCakamupozitA#} MĀRK. P. 126,17. 19. 6) {#upavasita#} ĀŚV. GṚHY. 1,14,7 у ST. ошибочно вместо {#upAvasita#} (от {#sA#} с {#upA)#}, как читает сличённая нами Hdschr.; vgl. ŚAT. BR. 3,9,2,8. Другие пишут совершенно неверно {#upavasaTA#}, Ausg. Bibl. ind. {#upavasiTA#}. — Vgl. {#upavasaTa, upavastar, upavAsa, upavAsin, upozaRa#} fg. — caus. 1) заставлять ждать —, давать провести время TS. 6,3,2,3. 2) заставлять поститься PĀR. GṚHY. 1,14. R. 2,5,4 (4,4 GORR.). {#atiTiM nopavAsayet#} MBH. 12,7046 = 13,7576.

source: — {#nis#} 1) hinzeigen auf: {#saMjYayA SakAraM nirdiSati#} MṚCCH. 151,10. {#rAjAnaM nirdiSya#} ŚĀK. 63,15. 75,1. 110,4. MĀLAV. 50,18. {#pIWamAsanne niradikzat#} so v. a. anweisen BHAṬṬ. 15,8. — 2) Jmd Etwas anweisen, bestimmen: {#idaM daSaraTAya nirdizwaM pAyasaM mayA#} R. GORR. 1,15,18. {#sUryapraBastu prAsAdaH — lakzmaRAyAH — nirdizwaH SArNgaDanvanA#} HARIV. 8985. {#svakarmaPalanirdizwaM tato jAtyantaraM gatAH#} MĀRK. P. 15,79. — 3) bezeichnen, angeben, näher bestimmen, nennen: {#ime paYceme catvAro 'sAveka iti nirdiSeyuH#} PAÑCAV. BR. 10,3. {#nirdiSyApahnute ca yaH#} M. 8,53. {#Sakyate yA (saBA) na nirdezwumevaMrUpeti#} MBH. 2,420. {#nirdizwaBAga#} TS. 2,2,4,6. {#nirdizwaPalaBoktA#} M. 7,144. {#nirdizwakArin#} MBH. 13,65. {#svayaMnirdizwa#} ŚAT. BR. 8,6,1,16. {#anirdizwa#} ŚĀṄKH. ŚR. 8,15,14. KAUŚ. 51. M. 5,11. HARIV. 11136. {#tasminniti nirdizwe#} VS. PRĀT. 1,134. P. 1,1,66. {#praTamAnirdizwaM samAsa upasarjanam#} 2,43. Schol. zu 1,1,52. 55. {#nakzatrARi na nirdiSet#} MBH. 13,4992. {#nirdiSasva yaTAtattvaM yaTA pfzwA#} 4,1342. {#nirdizwAM kulapatinA — parRaSAlAm#} RAGH. 1,95. BHĀG. P. 1,17,37. {#tvAmeva niradikzat#} angeben, nennen DAŚAK. in BENF. Chr. 197,23. {#yaTAnirdizwaparivAra#} ŚĀK. 21,2. 102,1. DHŪRTAS. 71,1. {#saMpAditaSca svAmino mayA yaTAnirdizwa AdeSaH#} PRAB. 19,11. {#nAmnA nirdizwA sA vESvadevI#} ŚRUT. 27. KULL. zu M. 4,88. {#parigaRanayA nirdiSanto valAkAH#} der Zahl nach bestimmen MEGH. 22. {#nirdizwAni daSEtAni SArIrARi maharziRA#} SUŚR. 1,9,11. 10,9. 14,14. {#DarmasTaH kAraREretErhInaM tamapi nirdiSet#} den erkläre er gleichfalls für unterlegen M. 8,57. {#(tAni) sparSe meDyAni nirdiSet#} ansehen als, annehmen als 5,133. 3,199. VET. 16,16. — 4) verkünden, ankündigen, voraussagen: {#mAnuzAnmftyuretezAM nirdizwo brahmaRA purA#} MBH. 3,12211. {#SAKABaNge 'kasmAdvfkzARAM nirdiSedraRodyogam#} VARĀH. BṚH. S. 45,25. — 5) von Etwas (acc.) auf Etwas (dat.) aussagen, von Etwas aussagen, dass es Etwas bewirken werde: {#(dEtyaH samAgataH) paScAtkarzakasevakavIjanASAya nirdizwaH#} VARĀH. BṚH. S. 5,34. {#(ulkA) nakzatragrahaGAte tadBaktInAM kzayAya nirdizwA#} 32,17. — 6) Jmd Etwas anrathen, mit dopp. acc.: {#ya AdAveva BUpatim . yudDodyamaM svaBUtyAgaM nirdiSati#} HIT. III,39. — Vgl. {#nirdeSa, nirdeSya#} . — desid. {#nirdidikzati#} angeben —, näher bestimmen wollen ŚAṂK. zu BṚH. ĀR. UP. p. 152.
ru: — {#nis#} 1) указывать на: {#saMjYayA SakAraM nirdiSati#} MṚCCH. 151,10. {#rAjAnaM nirdiSya#} ŚĀK. 63,15. 75,1. 110,4. MĀLAV. 50,18. {#pIWamAsanne niradikzat#}, так v. a. предписывать BHAṬṬ. 15,8. — 2) назначать кому-л. что-л., определять: {#idaM daSaraTAya nirdizwaM pAyasaM mayA#} R. GORR. 1,15,18. {#sUryapraBastu prAsAdaH — lakzmaRAyAH — nirdizwaH SArNgaDanvanA#} HARIV. 8985. {#svakarmaPalanirdizwaM tato jAtyantaraM gatAH#} MĀRK. P. 15,79. — 3) обозначать, указывать, точнее определять, называть: {#ime paYceme catvAro 'sAveka iti nirdiSeyuH#} PAÑCAV. BR. 10,3. {#nirdiSyApahnute ca yaH#} M. 8,53. {#Sakyate yA (saBA) na nirdezwumevaMrUpeti#} MBH. 2,420. {#nirdizwaBAga#} TS. 2,2,4,6. {#nirdizwaPalaBoktA#} M. 7,144. {#nirdizwakArin#} MBH. 13,65. {#svayaMnirdizwa#} ŚAT. BR. 8,6,1,16. {#anirdizwa#} ŚĀṄKH. ŚR. 8,15,14. KAUŚ. 51. M. 5,11. HARIV. 11136. {#tasminniti nirdizwe#} VS. PRĀT. 1,134. P. 1,1,66. {#praTamAnirdizwaM samAsa upasarjanam#} 2,43. Schol. к 1,1,52. 55. {#nakzatrARi na nirdiSet#} MBH. 13,4992. {#nirdiSasva yaTAtattvaM yaTA pfzwA#} 4,1342. {#nirdizwAM kulapatinA — parRaSAlAm#} RAGH. 1,95. BHĀG. P. 1,17,37. {#tvAmeva niradikzat#} указывать, называть DAŚAK. в BENF. Chr. 197,23. {#yaTAnirdizwaparivAra#} ŚĀK. 21,2. 102,1. DHŪRTAS. 71,1. {#saMpAditaSca svAmino mayA yaTAnirdizwa AdeSaH#} PRAB. 19,11. {#nAmnA nirdizwA sA vESvadevI#} ŚRUT. 27. KULL. к M. 4,88. {#parigaRanayA nirdiSanto valAkAH#} определять числом MEGH. 22. {#nirdizwAni daSEtAni SArIrARi maharziRA#} SUŚR. 1,9,11. 10,9. 14,14. {#DarmasTaH kAraREretErhInaM tamapi nirdiSet#} пусть объявит того также побеждённым M. 8,57. {#(tAni) sparSe meDyAni nirdiSet#} считать, принимать за 5,133. 3,199. VET. 16,16. — 4) возвещать, объявлять, предвещать: {#mAnuzAnmftyuretezAM nirdizwo brahmaRA purA#} MBH. 3,12211. {#SAKABaNge 'kasmAdvfkzARAM nirdiSedraRodyogam#} VARĀH. BṚH. S. 45,25. — 5) высказывать о чём-л. (acc.) применительно к чему-л. (dat.), утверждать о чём-л., что оно произведёт что-л.: {#(dEtyaH samAgataH) paScAtkarzakasevakavIjanASAya nirdizwaH#} VARĀH. BṚH. S. 5,34. {#(ulkA) nakzatragrahaGAte tadBaktInAM kzayAya nirdizwA#} 32,17. — 6) советовать кому-л. что-л., с dopp. acc.: {#ya AdAveva BUpatim . yudDodyamaM svaBUtyAgaM nirdiSati#} HIT. III,39. — Vgl. {#nirdeSa, nirdeSya#} . — desid. {#nirdidikzati#} желать указывать, точнее определять ŚAṂK. к BṚH. ĀR. UP. p. 152.

source: — {#ava#} partic. {#˚SAnta#} erloschen AIT. BR. 3,34.
ru: — {#ava#} partic. {#˚SAnta#} угасший AIT. BR. 3,34.

source: — {#paryA#} 1) herumführen: {#paryARayanti pftnImuBO jaGanenAgnI#} ŚAT. BR. 3,5,3,13. GOBH. 3,8,5. ŚĀṄKH. GṚHY. 1,13. 2,6. {#ko nu tAm — paryARayetsaBAmaDye#} MBH. 2,2685. — 2) herbeiführen, herbeibringen: {#Ena^M nayanmAta\riSvA^ de\veByo^ maTi\taM pari^#} ṚV. 3,9,5. {#pAYcAlarAjaM drupadaM gfhItvA raRamUrDani . paryAnayata#} MBH. 1,5446.
ru: — {#paryA#} 1) водить вокруг, обводить: {#paryARayanti pftnImuBO jaGanenAgnI#} ŚAT. BR. 3,5,3,13. GOBH. 3,8,5. ŚĀṄKH. GṚHY. 1,13. 2,6. {#ko nu tAm — paryARayetsaBAmaDye#} MBH. 2,2685. — 2) приводить, приносить: {#Ena^M nayanmAta\riSvA^ de\veByo^ maTi\taM pari^#} ṚV. 3,9,5. {#pAYcAlarAjaM drupadaM gfhItvA raRamUrDani . paryAnayata#} MBH. 1,5446.
